Repository: jok9580955/shaxian-manager-ios
Catalog: 沙县出餐管家/Localizable.xcstrings
Source language: zh_hans
Languages: ar_sa, ca, cs, da, de_de, el, en, es_es, fi, fr_ca, fr_fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl_nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hant

source: 当前没有排队，出餐口空闲。
ar_sa: لا يوجد انتظار حاليًا، نقاط الخدمة فارغة.
ca: No hi ha cues, els punts de servei estan buits.
cs: Žádná čekací fronta, výdejní stanice jsou volná.
da: Ingen venteliste, udleveringspunkterne er ledige.
de_de: Keine Warteschlange, Ausgänge sind frei.
el: Δεν υπάρχει αναμονή, οι εξόδους παραγγελίας είναι ελεύθερες.
en: No orders waiting. This line is idle.
es_es: No hay cola, las salidas de comida están vacías.
fi: Ei odotusta, tarjoilupisteet ovat vapaana.
fr_ca: Aucun client en attente, les points de service sont libres.
fr_fr: Aucun client en attente, les points de service sont libres.
he: אין תורים, אזורי פלט פנויים.
hi: वर्तमान में कोई लाइन नहीं है, सर्विसिंग पॉइंट खाली हैं।
hr: Nema reda čekanja, izlazna mjesta su slobodna.
hu: Nincs sor, a kiszolgáló pontok üresek.
id: Tidak Ada Antrian, Outlet Pelayanan Kosong.
it: Nessun cliente in attesa, le uscite sono libere.
ja: 待ち客がいない場合、出前口は空いています。
ko: 대기줄이 없고 출차구는 비어 있습니다.
ms: Tiada Masa Tunggu, Jalur Penyampaian Bebas
nb: Ingen kø, serveringspunktene er ledige.
nl_nl: Geen wachtrij, servicepunten zijn leeg
pl: Brak kolejki, punkty obsługi zamówień są wolne.
pt_br: Nenhuma fila, as saídas de serviço estão vazias.
pt_pt: Nenhuma fila, as saídas de serviço estão vazias.
ro: Nu există cozi, punctele de servire sunt libere.
ru: В данный момент нет очереди, все точки выдачи свободны.
sk: No queue, service stations are idle.
sv: Ingen kö, serveringspunkterna är lediga.
th: ไม่มีคิว, ช่องเสิร์ฟว่าง
tr: Kuyruk yok, çıkış noktaları boş.
uk: В черзі немає, вихід для подачі їжі вільний.
vi: Không có khách chờ, cửa phục vụ trống.
zh_hant: 目前沒有排隊，出餐口空閒。

source: 手机号
ar_sa: رقم الهاتف
ca: Número de telèfon
cs: Mobilní číslo
da: Mobilnummer
de_de: Handynummer
el: Τηλέφωνο
en: Phone
es_es: Número de teléfono
fi: Puhelinnumero
fr_ca: Numéro de téléphone
fr_fr: Numéro de téléphone
he: מספר טלפון
hi: मोबाइल नंबर
hu: Telefonszám
id: Nomor Telepon
it: Numero di telefono
ja: 携帯電話番号
ko: 휴대폰 번호
ms: Nomor Telefon
nb: Mobilnummer
nl_nl: Mobiel nummer
pl: Numer telefonu
pt_br: Número de telefone
pt_pt: Telemóvel
ro: Număr de telefon
ru: Номер телефона
sk: Mobilný telefón
sv: Mobilnummer
th: เบอร์โทรศัพท์
tr: Telefon Numarası
uk: Номер телефону
vi: Số điện thoại
zh_hant: 手機號

source: 支出
ar_sa: مصروفات
ca: Gast
cs: Výdaje
da: Udgifter
de_de: Ausgabe
el: Έξοδα
en: Expense
es_es: Gasto
fi: Käyttövarat
fr_ca: Dépenses
fr_fr: Dépenses
he: הוצאות
hi: खर्च
hr: Trošak
hu: Kiadás
id: Pengeluaran
it: Spesa
ko: 지출
nb: Utgifter
nl_nl: Uitgave
pl: Expenditure
pt_br: Despesas
pt_pt: Despesas
ro: Expenses
ru: Расходы
sk: Výdaj
sv: Utgifter
th: ค่าใช้จ่าย
tr: Çıxardılar
uk: Витрати
vi: Chi phí

source: 收入
ar_sa: إيرادات
ca: Ingress
cs: Příjem
da: Indtægter
de_de: Einnahme
el: Έσοδα
en: Income
es_es: Ingresos
fi: Tulot
fr_ca: Revenus
fr_fr: Revenus
he: הכנסות
hi: आय
hr: Prihod
hu: Bevétel
id: Pendapatan
it: Ricavo
ja: 収入
ko: 수익
ms: Pendapatan
nb: Inntekter
nl_nl: Opbrengst
pl: Przychody
pt_br: Receita
pt_pt: Receita
ro: Venit
ru: Доходы
sk: Prijem
sv: Intäkter
th: รายได้
tr: Gelir
uk: Дохід
vi: Doanh thu

source: 收入、进货、平台费
ar_sa: إيرادات، مشتريات، رسوم المنصة
ca: Ingress, compra de materials, despeses de plataforma
cs: Příjem, Nákup, Poplatky platformy
da: Indtægter, indkøb, platformgebyrer
de_de: Einnahme, Wareneinkauf, Plattformgebühren
el: Έσοδα, Αγορές, Τέλη Πλατφόρμας
en: Income, purchases, platform fees
es_es: Ingresos, compras, tarifas de plataforma
fi: Tulot, Ostot, Allemanskulut
fr_ca: Revenus, achats, frais de plateforme
fr_fr: Revenus, achats, frais de plateforme
he: הכנסות, רכש, תשלומים פלטפורמה
hi: आय, खरीद, प्लेटफॉर्म शुल्क
hr: Prihod, Ulazak, Naknada platforme
hu: Bevétel, beszerzés, platform díj
id: Pendapatan, Pembelian, Biaya Platform
it: Ricavi, acquisti, commissioni piattaforma
ja: 売上、仕入、プラットフォーム手数料
ko: 수익, 구매, 플랫폼 수수료
ms: Pendapatan, Pembelian, Yuran Platform
nb: Inntekter, innkjøp, plattformavgifter
nl_nl: Opbrengst, inkopen, platformkosten
pl: Przychody, Zakupy, Opłaty Platformowe
pt_br: Receita, Compras, Taxas da Plataforma
pt_pt: Receita, Entradas, Taxas da Plataforma
ro: Venit, achiziții, taxe platformă
ru: Доходы, закупки, комиссия платформы
sk: Priame, nákup a poplatky od platformy
sv: Intäkter, inköp, plattformsavgifter
th: รายได้, ซื้อเข้า, ค่าธรรมเนียมแพลตฟอร์ม
tr: Gelir, Alım, Platform Ücretleri
uk: Дохід, Закупівля, Комісія платформи
vi: Doanh thu, nhập hàng, phí nền
zh_hant: 收入、進貨、平台費

source: 新增
ar_sa: جديد
ca: Nou
cs: Nový
da: Ny
de_de: Neu
el: Νέο
en: Add
es_es: Nuevo
fi: Lisää
fr_ca: Nouveau
fr_fr: Nouveau
he: הוספה חדשה
hi: नया
hr: Novi
hu: Új
id: Baru
it: Nuovo
ja: 新規
ko: 신규
ms: Tambah
nb: Nytt
nl_nl: Nieuw
pl: Nowe
pt_br: Novo
pt_pt: Novo
ro: Nou
ru: Новый
sk: Nový
sv: Ny
th: เพิ่มใหม่
tr: Yeni
uk: Додано
vi: Thêm mới

source: 新增客户
ar_sa: عميل جديد
ca: Nou client
cs: Nová zákazník
da: Ny kunde
de_de: Neuer Kunde
el: Νέος Πελάτης
en: Add Customer
es_es: Nuevo cliente
fi: Uusi asiakas
fr_ca: Nouveau client
fr_fr: Nouveau client
he: לקוח חדש
hi: नया ग्राहक
hr: Novi klijent
hu: Új ügyfél
id: Pelanggan Baru
it: Nuovo cliente
ja: 新規顧客
ko: 신규 고객
ms: Pelanggan Baru
nb: Ny kunde
nl_nl: Nieuwe klant
pl: Nowy klient
pt_br: Novos Clientes
pt_pt: Novos Clientes
ro: Noui clienți
ru: Новый клиент
sk: Nový zákazník
sv: Ny kund
th: ลูกค้าใหม่
tr: Yeni Müşteri
uk: Новий клієнт
vi: Thêm khách hàng
zh_hant: 新增客戶

source: 新增材料
ar_sa: مادة جديدة
ca: Nou material
cs: Nové suroviny
da: Ny vare
de_de: Neues Material
el: Νέα Υλικά
en: Add Material
es_es: Nueva materia prima
fi: Uusi materiaali
fr_ca: Nouveau matériel
fr_fr: Nouveau matériel
he: חומר חדש
hi: नया सामग्री
hr: Nove zalihe
hu: Új anyag
id: Bahan Baru
it: Nuovo materiale
ja: 新規材料
ko: 신규 재료
ms: Bahan Baru
nb: Ny vare
nl_nl: Nieuw materiaal
pl: Nowy materiał
pt_br: Novos Materiais
pt_pt: Novos Materiais
ro: Noue materiale
ru: Новый материал
sk: Nový materiál
sv: Ny material
th: วัตถุดิบใหม่
tr: Yeni Material
uk: Новий матеріал
vi: Thêm vật liệu

source: 新增流水
ar_sa: تدفق جديد
ca: Nou registre
cs: Nová evidence
da: Ny transaktion
de_de: Neuer Verlauf
el: Νέα Καταγραφή
en: Add Entry
es_es: Nueva transacción
fi: Uusi kirjanpito
fr_ca: Nouvelle transaction
fr_fr: Nouvelle transaction
he: סדרת חשבונות חדשה
hi: नया लेन-देन
hr: Novi transakcijski zapis
hu: Új folyamat
id: Transaksi Baru
it: Nuova transazione
ja: 新規取引
ko: 신규 거래
ms: Rekod Baru
nb: Ny transaksjon
nl_nl: Nieuwe transactie
pl: Nowa transakcja
pt_br: Novas Transações
pt_pt: Novas Transações
ro: Noutate în cont
ru: Новый счет
sk: Nový záznam
sv: Ny transaktion
th: รายการเดินบัญชีใหม่
tr: Yeni Cəmiyyət
uk: Нова транзакція
vi: Thêm giao dịch

source: 新增记录
ar_sa: سجل جديد
ca: Nou registre
cs: Nová záznam
da: Ny registrering
de_de: Neues Protokoll
el: Νέα Εγγραφή
en: Add Record
es_es: Nuevo registro
fi: Uusi merkintä
fr_ca: Nouvelle entrée
fr_fr: Nouvelle entrée
he: רשומה חדשה
hi: नया रिकॉर्ड
hr: Novi zapis
hu: Új rekord
id: Catatan Baru
it: Nuovo record
ja: 新規記録
ko: 신규 기록
ms: Rekod Baru
nb: Nytt oppføring
nl_nl: Nieuwe record
pl: Nowa rekord
pt_br: Novas Entradas
pt_pt: Novas Registros
ro: Noutate în înregistrare
ru: Новый запись
sk: Nový záznam
sv: Nytt register
th: บันทึกใหม่
tr: Yeni Qeyd
uk: Нова запис
vi: Thêm bản ghi
zh_hant: 新增記錄

source: 日报
ar_sa: تقرير يومي
ca: Informe diari
cs: Denní zpráva
da: Daglig rapport
de_de: Tagesbericht
el: Ημερήσιο Απολογισμό
en: Report
es_es: Informe diario
fi: Päiväraportti
fr_ca: Rapport quotidien
fr_fr: Rapport quotidien
he: דוח יומי
hi: दैनिक रिपोर्ट
hr: Dnevni izvještaj
hu: Napi jelentés
id: Laporan Harian
it: Rapporto giornaliero
ja: 日次
ko: 일일 보고서
ms: Daily Report
nb: Daglig rapport
nl_nl: Dagoverzicht
pl: Dzienny raport
pt_br: Relatório Diário
pt_pt: Relatório Diário
ro: Daily Report
ru: Ежедневный отчет
sk: Denný zoznam
sv: Daglig rapport
th: รายงานประจำวัน
tr: Günlük Rapor
uk: Щоденний звіт
vi: Báo cáo ngày
zh_hant: 日報

source: 日期
ar_sa: التاريخ
ca: Data
cs: Datum
da: Dato
de_de: Datum
el: Ημερομηνία
en: Date
es_es: Fecha
fi: Päivämäärä
fr_ca: Jour
fr_fr: Jour
he: תאריך
hi: दिनांक
hr: Datum
hu: Dátum
id: Tanggal
it: Data
ja: 日付
ko: 날짜
ms: Tarikh
nb: Dato
nl_nl: Datum
pl: Data
pt_br: Data
pt_pt: Data
ro: Data
ru: Дата
sk: Dátum
sv: Datum
th: วันที่
tr: Tarih
uk: Дата
vi: Ngày

source: 材料名称
ar_sa: اسم المادة
ca: Nom del material
cs: Název materiálu
da: Materialnavn
de_de: Materialname
el: Υλικά
en: Material Name
es_es: Nombre del material
fi: Raaka-aine
fr_ca: Nom du produit
fr_fr: Nom du produit
he: סחורה
hi: सामग्री का नाम
hr: Naziv robe
hu: Anyag neve
id: Nama Bahan
it: Nome materiale
ja: 材料名
ko: 재료 이름
ms: Nama Bahan
nb: Varenavn
nl_nl: Materiaalnaam
pl: Nazwa materiału
pt_br: Nome do Material
pt_pt: Nome do material
ro: Numele materialului
ru: Наименование товара
sk: Materiál
sv: Materialnamn
th: ชื่อวัตถุดิบ
tr: Malzeme Adı
uk: Назва матеріалу
vi: Tên vật liệu
zh_hant: 材料名稱

source: 材料库存
ar_sa: مخزون المادة
ca: Inventari de material
cs: Sklad materiálu
da: Lagerbeholdning
de_de: Materialbestand
el: Απογραφή υλικών
en: Material Inventory
es_es: Inventario de materiales
fi: Varastotaso
fr_ca: Stock des produits
fr_fr: Stock du produit
he: מלאי סחורה
hi: सामग्री का स्टॉक
hr: Zalihe robe
hu: Anyag készlet
id: Stok Bahan
it: Inventario materiali
ja: 材料在庫
ko: 재료 재고
ms: Stok Bahan
nb: Lagerbeholdning
nl_nl: Materiaalvoorraad
pl: Stan zapasów materiałów
pt_br: Estoque do Material
pt_pt: Inventário de materiais
ro: Stocul materialului
ru: Остаток товара
sk: Sklad materiálov
sv: Materiallager
th: จำนวนคงเหลือวัตถุดิบ
tr: Malzeme Stok
uk: Запас матеріалів
vi: Tồn kho vật liệu
zh_hant: 材料庫存

source: 标记为需要补货
ar_sa: ضع علامة على الحاجة إلى إعادة التعبئة
ca: Marcar com a necessari per reapprovisionar
cs: Označit jako potřebu doobjednat
da: Marker som behov for genopfyldning
de_de: Als Nachschub markieren
el: Σήμανε για ανάγκη αναπλήρωσης
en: Mark as restock needed
es_es: Marcar como necesario reponer
fi: Lisää varastoon
fr_ca: Marquer comme nécessitant un réapprovisionnement
fr_fr: Marquer comme nécessitant un réapprovisionnement
he: סימן כדרוש מיחזור
hi: पुनः स्टॉक के लिए चिह्नित करें
hr: Označiti kao potrebu za narudžbom
hu: Többletszükségletként jelölj
id: Tandai sebagai Perlu Isi Ulang
it: Segna come necessario riassortimento
ja: 在庫不足としてマーク
ko: 재고 부족으로 표시
ms: Tandai sebagai Perlu Diisi Ulang
nb: Merk som mangel
nl_nl: Markeer als benodigd voorraad
pl: Oznacz jako brakujące
pt_br: Marcar como Necessário Repor
pt_pt: Marcar como necessário reabastecer
ro: Marchează ca necesară reîncărcare
ru: Отметить как требующее пополнения
sk: Označť ako potrebný doobjednávka
sv: Markera som lågt i lager
th: ทำเครื่องหมายเพื่อเติมสต็อก
tr: Yeniden Stokla Tamamla İşareti
uk: Відмітити як необхідне поповнення
vi: Đánh dấu để bổ sung
zh_hant: 標記為需要補貨

source: 沙县小吃
ar_sa: شاخيان شياو تشي
ca: Sha Xian Xiao Chi
cs: Sha Xian Xiao Chi
da: Sha Xian Xiao Chi
de_de: Sha Xian Xiao Chi
el: Σαχνιάνα Σιτιά
en: Shaxian Snacks
es_es: Sha Xian Xiao Chi
fi: Sha Xian Xiao Chi
fr_ca: Sha Xian Xiao Chi
fr_fr: Sha Xian Xiao Chi
he: סאיי Xian Xiao Chi
hr: Sha Xian Xiao Chi
hu: Sha Xian Xiao Chi
id: Sha Xian Xiao Chi
it: Sha Xian Xiao Chi
ko: 사천 작은 맛집
ms: Sha Xian Xiao Chi
nb: Sha Xian Xiao Chi
nl_nl: Sha Xian Xiao Chi
pl: Sha Xian Xiao Chi
pt_br: Sha Xian Xiao Chi
pt_pt: Sha Xian Xiao Chi
ro: Sha Xian Xiao Chi
ru: Шаосянь Цзяочи
sk: Sha Xian Xiao Chi
sv: Sha Xian Xiao Chi
th: Sha Xian Xiao Chi
tr: Sha Xian Xiao Chi
uk: Шаочжень Сяочі
vi: Shaxian Snack
zh_hant: 沙縣小吃

source: 流水信息
ar_sa: معلومات التدفق
ca: Informació de transaccions
cs: Transakční záznamy
da: Transaktionshistorik
de_de: Transaktionsverlauf
el: Οικονομικές καταστάσεις
en: Ledger Info
es_es: Información de transacciones
fi: Transaktiohistoria
fr_ca: Transactions
fr_fr: Transactions
he: היסטוריית עסקאות
hi: लेनदेन का विवरण
hr: Finansijski prijevodi
hu: Tranzakciós információ
id: Informasi Transaksi
it: Dati transazioni
ja: 取引明細
ko: 거래 기록
ms: Maklumat Penyata
nb: Transaksjoner
nl_nl: Transactiegegevens
pl: Transakcje
pt_br: Informações da Transação
pt_pt: Informações da transação
ro: Informații tranzacții
ru: Финансовая информация
sk: Transakčná zmena
sv: Transaktionshistorik
th: ข้อมูลธุรกรรม
tr: Nakit Akışı
uk: Фінансовий облік
vi: Thông tin giao dịch
zh_hant: 流水資訊

source: 流水范围
ar_sa: نطاق التدفق
ca: Rang de transaccions
cs: Rozsah transakcí
da: Tidsinterval
de_de: Zeitraum
el: Εύρος οικονομικών καταστάσεων
en: Ledger Range
es_es: Rango de transacciones
fi: Aikaväli
fr_ca: Période des transactions
fr_fr: Période des transactions
he: טווח עסקאות
hi: लेनदेन की सीमा
hr: Raspon prijevoda
hu: Tranzakciós tartomány
id: Rentang Transaksi
it: Intervallo transazioni
ja: 期間
ko: 거래 범위
ms: Julang Penyata
nb: Tidsperiode
nl_nl: Transactiebereik
pl: Zakres transakcji
pt_br: Intervalo da Transação
pt_pt: Intervalo da transação
ro: Intervalul tranzacțiilor
ru: Диапазон времени
sk: Rozsah transakcií
sv: Tidsintervall
th: ช่วงเวลา
tr: Nakit Akışı Aralığı
uk: Діапазон періоду
vi: Phạm vi giao dịch
zh_hant: 流水範圍

source: 炖罐
ar_sa: وعاء مطبوخ
ca: Cistella de cocció
cs: Kádí
da: Simretønde
de_de: Suppentopf
el: Κατσαρόλας
en: Stew
es_es: Cacerola
fi: Haudutusastia
fr_ca: Casserole
fr_fr: Casserole
he: דלי מרק
hi: स्ट्यू कैन
hr: Štedna posuda
hu: Tefényes edény
id: Wajan Sup
it: Pentola a cottura lenta
ja: 鍋
ko: 스튜 통
ms: Bekas Sup
nb: Koker
nl_nl: Stoofpot
pl: Zupka
pt_br: Panela de Ensopado
pt_pt: Panela de ensopado
ro: Butoi cu supă
ru: Кастрюля
sk: Kádia
sv: Djugglare
th: หม้อทอด
tr: Çorba Kabı
uk: Каструля для тушкування
vi: Nồi hầm
zh_hant: 燉罐

source: 蒸饺
ar_sa: روبيان مطهو
ca: Essec de xarop
cs: Vařené knedlíčky
da: Dimsum
de_de: Cantonese-style steamed dumplings
el: Βρασμένες Γαρίδες
en: Dumplings
es_es: Emparedado al vapor
fi: Steamed dumpling
fr_ca: Vaporisés
fr_fr: Rouleaux à vapeur
he: אדים
hi: स्टीम कीplings
hr: Dimljeni janjeti
hu: Sütésű jégszelet
id: Bunga Lumpia
it: Ciofi al vapore
ja: 蒸餃
ko: 찜 만두
ms: Steamed Dumplings
nb: Dimsum
nl_nl: Gestoomde dumplings
pl: Gotowane Włóczki
pt_br: Empanados
pt_pt: Bolinhos no Vapor
ro: Chiftele la aburi
ru: Жаркое с пельменями
sk: Varené knedličky s klobásou
sv: Dimsum
th: เกี๊ยวทอด
tr: Çao Jiang
uk: Вареники на пару
zh_hant: 蒸餃

source: 蒸饺 / 拌面 / 炖罐
ar_sa: روبيان مطهو / رمل / وعاء مطبوخ
ca: Essec de xarop / Fregar i servir / Estovar en llauna
cs: Vařené knedlíčky / Míchaná nudle / Dušené konzervy
da: Dimsum / Nudler med salsa / Suppe med dåsevarer
de_de: Cantonese-style steamed dumplings / Noodle Mix / Stewed Canned Food
el: Βρασμένες Γαρίδες / Κάρυ / Σιροπυρί
en: Dumplings / Noodles / Stew
es_es: Emparedado al vapor / Fideos mezclados / Estofado en lata
fi: Steamed dumpling / Noodle mix / Stewed canned food
fr_ca: Vaporisés / Nouilles mélangées / Ragoûts en conserve
fr_fr: Rouleaux à vapeur / Nouilles à la sauce / Ragoût en conserve
he: אדים / משי / מרק
hi: स्टीम कीplings /拌面 / स्टू कैन
hr: Dimljeni janjeti / Zamršen sa mesom / Gnjelaš
hu: Sütésű jégszelet / Hagymaöntvény / Húsleves konzerv
id: Bunga Lumpia / Mie Campur / Sup Botol
it: Ciofi al vapore / Noodles saltati / Stufato in lattina
ja: 蒸餃 / 拌麺 / 煮込み
ko: 찜 만두 / 비빔면 / 찜 캔
ms: Steamed Dumplings / Mixed Noodles / Stewed Canned Food
nb: Dimsum / Nudler med saus / Suppe med hermetikk
nl_nl: Gestoomde dumplings / Gemengd noedels / Gekookte soep
pl: Gotowane Włóczki / Mieszanka z Makaronem / Gulasz z Konserw
pt_br: Empanados / Macarrão com Molho / Ensopado em Lata
pt_pt: Bolinhos no Vapor / Macarrão com Molho / Ensopado em Lata
ro: Chiftele la aburi / Paste amestecate / Supă în conservă
ru: Жаркое с пельменями / Лапша с мясом / Тушеные консервы
sk: Varené knedličky s klobásou / Zmiešaný pokrm / Kysielky z konzervy
sv: Dimsum / Nudlar / Gryta
th: เกี๊ยวทอด / ผัดแห้ง / ต้มหม้อ
tr: Çao Jiang / Karıştırılmış Makarna / Çorbalı Konserve
uk: Вареники на пару / Ламінь / Тушковані консерви
zh_hant: 蒸餃 / 拌麵 / 燉罐

source: 类型
ar_sa: نوع
ca: Tipus
cs: Typ
da: Art
de_de: Typ
el: Τύπος
en: Type
es_es: Tipo
fi: Tyyppi
fr_ca: Nature
fr_fr: Nature
he: סוג
hi: प्रकार
hr: Tip
hu: Típus
id: Jenis
it: Tipo
ja: 種類
ko: 유형
ms: Jenis
nb: Art
nl_nl: Soort
pl: Typ
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Тип
sk: Typ
sv: Typ
th: ประเภท
tr: Tip
uk: Тип
vi: Loại
zh_hant: 類型

source: 累计消费
ar_sa: إجمالي الإنفاق
ca: Gasto total
cs: Celkové výdaje
da: Samlet forbrug
de_de: Gesamtausgabe
el: Συνολικές αγορές
en: Total Spend
es_es: Gastos totales
fi: Kokonaissumma
fr_ca: Dépenses totales
fr_fr: Dépenses totales
he: סך הכל הוצאות
hi: कुल खर्च
hr: Ukupno potrošeno
hu: Összesen fizetett
id: Total Pembelian
it: Spesa totale
ja: 合計消費
ko: 총 소비
ms: Jumlah Pembelian
nb: Total forbruk
nl_nl: Totaalbesteding
pl: Łączne wydatki
pt_br: Gastos Totais
pt_pt: Gastos acumulados
ro: Cheltuieli totale
ru: Общая сумма покупок
sk: Celkové výdavky
sv: Totala utgifter
th: ยอดรวมการใช้จ่าย
tr: Toplam Tüketim
uk: Загальна сума витрат
vi: Tổng chi tiêu
zh_hant: 累計消費

source: 经营日报
ar_sa: تقرير اليوم التجاري
ca: Informe diari d'operacions
cs: Denní provozní zpráva
da: Daglig driftsrapport
de_de: Tagesbericht
el: Ημερήσιο οικονομικό απόλογο
en: Business Report
es_es: Informe diario de negocios
fi: Päivittäinen raportti
fr_ca: Rapport quotidien
fr_fr: Rapport quotidien
he: דוח יומי
hi: दैनिक परिचालन रिपोर्ट
hr: Dnevni izvještaj o poslu
hu: Üzleti napi jelentés
id: Laporan Operasional Harian
it: Rapporto giornaliero operativo
ja: 経営日報
ko: 매출 보고서
ms: Laporan Perdagangan Harian
nb: Daglig rapport
nl_nl: Dagelijks bedrijfsrapport
pl: Dziennik operacyjny
pt_br: Relatório Diário de Operações
pt_pt: Relatório diário de negócios
ro: Rapoarte zilnice de afaceri
ru: Ежедневный отчет о продажах
sk: Denné hospodárske prehľady
sv: Daglig verksamhetsrapport
th: รายงานผลการดำเนินงานรายวัน
tr: İşletme Günlük Raporu
uk: Щоденний звіт про діяльність
vi: Báo cáo kinh doanh hàng ngày
zh_hant: 經營日報

source: 编辑
ar_sa: تحرير
ca: Editar
cs: Upravit
da: Rediger
de_de: Bearbeiten
el: Επεξεργασία
en: Edit
es_es: Editar
fi: Muokkaa
fr_ca: Modifier
fr_fr: Modifier
he: עריכה
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
id: Ubah
it: Modifica
ja: 編集
ko: 편집
ms: Sunting
nb: Rediger
nl_nl: Bewerk
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editează
ru: Редактировать
sk: Upraviť
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Редагувати
vi: Chỉnh sửa
zh_hant: 編輯

source: 编辑客户
ar_sa: تحرير العميل
ca: Editar client
cs: Upravit zákazníka
da: Rediger kunde
de_de: Kunde bearbeiten
el: Επεξεργασία Πελάτη
en: Edit Customer
es_es: Editar cliente
fi: Muokkaa asiakasta
fr_ca: Modifier le client
fr_fr: Modifier client
he: ערוך לקוח
hi: ग्राहक संपादित करें
hr: Izmjenite klijenta
hu: Ügyvezető ügyfél
id: Edit Pelanggan
it: Modifica cliente
ja: 顧客編集
ko: 고객 편집
ms: Sunting Pelanggan
nb: Rediger kunde
nl_nl: Klant bewerken
pl: Edytuj Klienta
pt_br: Editar Cliente
pt_pt: Editar Cliente
ro: Edite client
ru: Редактировать клиента
sk: Upraviť zákazníka
sv: Redigera kund
th: แก้ไขลูกค้า
tr: Müşteriyi Düzenle
uk: Редагувати клієнта
vi: Chỉnh sửa khách hàng
zh_hant: 編輯客戶

source: 编辑材料
ar_sa: تحرير المادة
ca: Editar material
cs: Upravit suroviny
da: Rediger varemærke
de_de: Material bearbeiten
el: Επεξεργασία Υλικού
en: Edit Material
es_es: Editar materiales
fi: Muokkaa materiaalia
fr_ca: Modifier le matériel
fr_fr: Modifier article
he: ערוך חומר
hi: सामग्री संपादित करें
hr: Izmjenite materijal
hu: Anyag szerkesztése
id: Edit Bahan
it: Modifica materiale
ja: 材料編集
ko: 재료 편집
ms: Sunting Bahan
nb: Rediger varedel
nl_nl: Materiaal bewerken
pl: Edytuj Materiał
pt_br: Editar Material
pt_pt: Editar Material
ro: Edite material
ru: Редактировать материалы
sk: Upraviť suroviny
sv: Redigera material
th: แก้ไขวัตถุดิบ
tr: Malzemenizi Düzenle
uk: Редагувати матеріали
vi: Chỉnh sửa vật liệu
zh_hant: 編輯材料

source: 编辑流水
ar_sa: تحرير التدفق
ca: Editar registre
cs: Upravit záznamy
da: Rediger transaktioner
de_de: Buchhaltung bearbeiten
el: Επεξεργασία Ροής
en: Edit Entry
es_es: Editar registro
fi: Muokkaa kirjanpitoa
fr_ca: Modifier l'écriture comptable
fr_fr: Modifier transaction
he: ערוך רישום
hi: लेनदेन संपादित करें
hr: Izmjenite transakciju
hu: Veledszerűség szerkesztése
id: Edit Catatan
it: Modifica registro
ja: 取引履歴
ko: 현금 흐름 편집
ms: Edit Ledger
nb: Rediger transaksjon
nl_nl: Lijst bewerken
pl: Edytuj Rachunek
pt_br: Editar Fluxo
pt_pt: Editar Fluxo
ro: Edite jurnal
ru: Редактировать записи
sk: Upraviť transakcie
sv: Redigera transaktioner
th: แก้ไขรายการเดินบัญชี
tr: Nakit Akışınızı Düzenle
uk: Редагувати журнал
vi: Chỉnh sửa sổ sách
zh_hant: 編輯流水

source: 补货提醒，例如 低于 6 袋提醒
ar_sa: تذكير بإعادة التعبئة، مثل تذكير أقل من 6 أكياس
ca: Recordatori de reposició, per exemple, menys de 6 bosses
cs: Upozornění na dobití, např. méně než 6 sáčků
da: Påfyldningsadvarsel, f.eks. under 6 poser
de_de: Bestellwarnung, z.B. unter 6 Tüten
el: Ειδοποίηση Ελλείψεων, π.χ. Ειδοποίηση κάτω από 6 τσάντες
en: Restock reminder, e.g. alert below 6 bags
es_es: Alerta de reposición, por ejemplo, menos de 6 bolsas
fi: Täydennysvaroituksen, esim. alle 6 paketin varoitus
fr_ca: Alerte de réapprovisionnement, par exemple, inférieure à 6 sacs
fr_fr: Notification de réapprovisionnement, par exemple, inférieure à 6 sacs
he: תזכורת למלאי, לדוגמה, התרעפות מתחת ל-6 שקיות
hi: कम स्टॉक अलर्ट, उदाहरण के लिए 6 बैग से कम होने पर
hr: Primijetite nedostatak zaliha, npr. ako je manje od 6 paketa
hu: Tárolási figyelmeztetés, például kevesebb, mint 6 zacskó
id: Pengingat Stok, contohnya kurang dari 6 kantong
it: Avviso di riordino, ad esempio, avviso per meno di 6 sacchi
ja: 在庫アラート、例：6袋未満
ko: 재고 부족 알림, 예: 6개 미만
ms: Restock Reminder, e.g. Notify below 6 Bags
nb: Påfyll varsling, f.eks. varsle under 6 poser
nl_nl: Voorraadwaarschuwing, bijv. onder 6 zakken
pl: Przypomnienie o Dofakturze, np. poniżej 6 toreb
pt_br: Alerta de Reposição, por exemplo, abaixo de 6 sacos
pt_pt: Alerta de Reabastecimento, por exemplo, abaixo de 6 sacos
ro: Notificare stoc, de exemplu, avertizează pentru mai puțin de 6 pungi
ru: Уведомление о пополнении запасов, например, оповещение о количестве менее 6 пакетов
sk: Upozornenie na nízky stav zásob, napríklad upozorniť, ak je menej ako 6 vreci
sv: Påminnelser om lagerstatus, t.ex. meddela om under 6 påsar
th: แจ้งเตือนสินค้าคงคลัง เช่น แจ้งเตือนเมื่อต่ำกว่า 6 ถุง
tr: Stok Seviyesi Uyarı, Örneğin 6 Poşet Altında Uyarı
uk: Нагадування про поповнення запасов, наприклад, менше 6 пакетів
vi: Cảnh báo tồn kho, ví dụ như nhắc nhở khi dưới 6 gói
zh_hant: 補貨提醒，例如低於 6 袋提醒

source: 财务记录
ar_sa: سجلات مالية
ca: Registre financer
cs: Finanční záznamy
da: Finansiel registrering
de_de: Finanzaufzeichnung
el: Οικονομικά Καταχωρίσεις
en: Ledger
es_es: Registro financiero
fi: Taloudellinen kirjaus
fr_ca: Enregistrement financier
fr_fr: Enregistrement financier
he: רישום פיננסי
hi: वित्तीय रिकॉर्ड
hr: Finansijski izvještaj
hu: Adózási rekord
id: Catatan Keuangan
it: Registri finanziari
ja: 会計記録
ko: 재무 기록
ms: Financial Record
nb: Finansielle registreringer
nl_nl: Financiële gegevens
pl: Rejestr Finansowy
pt_br: Registro Financeiro
pt_pt: Registos Financeiros
ro: Înregistrări financiare
ru: Финансовый отчет
sk: Finančné záznamy
sv: Finansiell rapport
th: บันทึกทางการเงิน
tr: Finansal Kayıtlar
uk: Фінансовий запис
vi: Ghi chép tài chính
zh_hant: 財務記錄

source: 金额
ar_sa: المبلغ
ca: Import
cs: Částka
da: Beløb
de_de: Betrag
el: Ποσό
en: Amount
es_es: Monto
fi: Summa
fr_ca: Montant
fr_fr: Montant
he: סכום
hi: राशि
hr: Iznos
hu: Összeg
id: Jumlah
it: Importo
ja: 金額
ko: 금액
ms: Jumlah
nb: Beløp
nl_nl: Bedrag
pl: Kwota
pt_br: Valor
pt_pt: Valor
ro: Suma
ru: Сумма
sk: Časť
sv: Belopp
th: จำนวนเงิน
tr: Miktar
uk: Сума
vi: Số tiền
zh_hant: 金額
